[
  {
    "signature": "Klaudia Wasiak",
    "date": "2018-03-22",
    "score": 5,
    "review":
      "Pani Doktor bardzo miła , uprzejma, empatyczna. W sposób bardzo delikatny wyjaśniła mi ze muszę się nauczyć żyć z moją przypadłością. Bo nie ma na nią sposobu. Polecam w 100% kompetentna oraz zaangażowana w przypadek każdego pacjenta."
  },
  {
    "signature": "Katarzyna Starnawska",
    "date": "2017-11-20",
    "score": 5,
    "review":
      "Pani Marta, bardzo ciepla i kompetentna osoba, wizyta byla tylko konsultacyjna ale tematy wyczerpany i omowiony drobiazgowo. Zdecydowanie polecam."
  },
  {
    "signature": "Damian",
    "date": "2017-11-03",
    "score": 5,
    "review":
      "Polecam wizytę u pani doktor każdemu, kto szuka dobrego specjalisty w celu usunięcia znamion barwnikowych u dziecka. Wspaniałe podejście, fachowo przeprowadzony zabieg i wspaniały efekt."
  },
  {
    "signature": "Krzysztof",
    "date": "2017-06-24",
    "score": 5,
    "review":
      "Polecam! Doktor Marta Wilczyńska-Staniul jest prawdziwym lekarzem z powołania. Niezwykle staranna w swojej pracy, w której liczą się dla niej zarówno efekty w punktu widzenia medycznego jak i zadowolenie pacjenta."
  },
  {
    "signature": "M",
    "date": "2017-04-10",
    "score": 3,
    "review":
      "Zdecydowałam się na wizytę u Pani Marty, ponieważ przy mojej chorobie, z którą borykam się już od prawie dwóch lat, doradzono mi, aby wybrać się właśnie do specjalisty z zakresu chirurgii plastycznej (ze względu na okolicę, którą była twarz i możliwość wystąpienia dużej blizny po ewentualnym zdrenowaniu zmiany - wiadomo, okolica newralgiczna, zwłaszcza dla kobiety). Na wizytę przewidzianych było 30', natomiast w praktyce trwała ona może 10', choć oczywiście to nie byłby \"zarzut\", gdybym otrzymała pomoc, na jaką liczyłam. Niestety, po wysłuchaniu mojej opowieści dotyczącej historii choroby, Pani Doktor stwierdziła, że rzeczywiście rana mogłaby się nadawać do zdrenowania, aczkolwiek byli inni pacjenci, którym trzeba było zmienić opatrunki, a w takim wypadku (i tutaj cytuję) : \"nie będę sobie teraz brudzić gabinetu\", więc musiałabym poczekać na koniec przyjmowania pacjentów. Nie były to najmilsze słowa, jakie kiedykolwiek przyszło mi usłyszeć. Dla osoby, która z problemem boryka się już tyle czasu, na ciele ma niezliczoną ilość blizn i niestety do tej pory odbijała się jak od ściany od pozostałych lekarzy, są to słowa wymierzone niczym w policzek. Pomijam fakt, że poczułam się tak, jakbym roznosiła jakąś parszywą zarazę. I gdyby nie jedna informacja, która w jakiś sposób nakreśliła mi, jakie badanie mogłabym wykonać, wystawiłabym opinię słabą - właśnie ze względu na podejście do pacjenta i za brak taktu właśnie w tej konkretnej sytuacji. Osobiście nie będę polecać tego miejsca i z pewnością tam nie wrócę."
  },
  {
    "signature": "Piotr S.",
    "date": "2017-03-07",
    "score": 5,
    "review":
      "Pani Marta to bardzo dobry specjalista ale też przemiła osoba, w tamtym roku przeszedłem u niej zabieg plastyki powiek górnych i dolnych a ostatnio operację przeszczepu tłuszczu. Jestem bardzo zadowolony z jej profesjonalnego podejścia. Oba zabiegi oczywiście udane w 100%. Pozdrawiam serdecznie."
  },
  {
    "signature": "Paulina",
    "date": "2016-10-13",
    "score": 5,
    "review":
      "Polecam!\nPani Wilczyńska-Staniul przeprowadziła w styczniu usunięcie znamienia z mojego nosa. Od lat nie potrafiłam się z nim \"zaprzyjaźnić\", ale również  nie było ono bezpieczne dla zdrowia. \nPewnie to jeden z prostszych zabiegów dla takiego chirurga, ale efekt jest wspaniały, blizna jest tak drobna jak obiecała pani doktor. \nPozdrawiam serdecznie i bardzo dziękuję. \nPaulina."
  },
  {
    "signature": "Magdalena Purzycka",
    "date": "2016-06-24",
    "score": 5,
    "review":
      "Świetna specjalistka. Uspokoiła i dala nadzieje na pelne wygojenie. Bardzo dobre maści i opatrunki zalecono. Wszystko zaczyna rzeczywiście zmieniać sie na lepsze z każdym masażem jak zostalismy pouczeni. Z poparzeniem 1,5 rocznego chłopca 3 stopnia."
  },
  {
    "signature": "Katarzyna",
    "date": "2016-04-22",
    "score": 5,
    "review":
      "Bardzo długo zbierałam się, żeby napisać opinię na temat Pani Doktor. Trudno opisać słowami pełen profesjonalizm, ogromną wiedzę medyczną, dokładność oraz rzetelność a przy tym wyrozumiałość, empatię, ciepło i życzliwość. Wszystkie te cechy charakteryzują Panią Doktor Wilczyńską. Pani Marta to najlepszy chirurg w Polsce! W ubiegłym roku poddałam się zabiegowi pełnej abdominoplastyki z korekcją rozstępu mięśni oraz zamknięciem przepukliny - pamiątka po moich dwóch kochanych córeczkach. Zanim zdecydowałam się na zabieg, długo z mężem szukaliśmy.  Jednak zabieg wykonany przez Panią Doktor, a w zasadzie jego efekt przeszedł Nasze wszelkie oczekiwania. Doktor Wilczyńska jest po prostu profesjonalistą w swojej dziedzinie. Klinika w której operuje- Noa Clinic Wrocław - jest miejscem, gdzie ogromną wagę przywiązuje się do dobrego samopoczucia pacjentów, warunki i obsługa na wysokim poziomie. Przygotowanie do zabiegu poprzedzone długim wywiadem, rozmową z psychologiem. Sama Pani Doktor natomiast - cudna kobieta. Doskonały lekarz, bardzo dobry, konkretny specjalista a przy tym wspaniały człowiek. Już podczas pierwszych konsultacji Pani Doktor zdobyła moje pełne zaufanie. Wszystko rzetelnie wytłumaczyła, poświęciła mi tyle czasu ile potrzebowałam, wykazała się ogromną empatią i wyrozumiałością. Ktoś może powiedzieć, że prywatna klinika, że nie małe pieniądze...ale to tak nie działa. Takich zachowań nie da się udawać, trzeba po prostu takim być! \nPo operacji Pani Doktor przyszła do mojej sali, była ze mną, wspierała. Po wypisaniu do domu byłyśmy cały czas w kontakcie - o każdej porze dnia i nocy można powiedzieć. Czułam się bezpieczna, zaopiekowana, miałam poczucie wsparcia. Można powiedzieć, że brakowało mi później tych wizyt ;) \nEfekty zabiegu? Nie wiem czy widziałam lepsze a oglądaliśmy z mężem setki zdjęć, programów, rekomendacji. PNie było żadnych komplikacji, wszystko przebiegło profesjonalnie, książkowo. \nNawet teraz, chociaż w lipcu minie rok od zabiegu, nadal mam kontakt z Panią Doktor - czasami może miała mnie dosyć ;-)  zawsze mi pomogła, uspokoiła. Wiem, że mogę do niej zadzwonić, napisać gdy tylko coś mnie zaniepokoi.  Gdybym cofnęła czas i miała znów podjąć decyzję, nie zawahałabym się.  Tak jakby ktoś dał mi nowe życie :) Dziękuję za wszystko Pani Doktor !!! Życzymy całą rodzinką wszystkiego co najpiękniejsze. Mam nadzieję, do zobaczenia. Kasia"
  },
  {
    "signature": "Paulina T.",
    "date": "2016-03-15",
    "score": 5,
    "review":
      "W grudniu przeszłam plastyke nosa łącznie z przegroda nosowa. Jestem bardzo zadowolona. Pani Marta to przesympatyczna i ciepła osoba. W każdej chwili możliwy byl jak i dalej jest z nia kontakt. Udziela wszystkich informacji wedle potrzeby i podchodzi indywidualnie do każdego klienta. Wszystko przebiegło super bez żadnych komplikacji. Polecam z całego serca!"
  },
  {
    "signature": "Justyna",
    "date": "2016-03-09",
    "score": 5,
    "review":
      "Dzis bylam na konsultacji u Pani Doktor i jestem bardzo zadowolona. Pani Doktor jest bardzo profesjonalna, cierpliwa i przemiła. Wyjaśnia szczegoly, pokazuje dostępne możliwości, a atmosfera wizyty pozwala na spokojne rozwianie wszystkich wątpliwości. Serdecznie polecam innym pacjentom, pozdrawiam."
  },
  {
    "signature": "Kornelia Pakulska",
    "date": "2016-02-25",
    "score": 5,
    "review":
      "W lipcu poprzedniego roku przeszłam operację nosa u Pani Marty i jestem niesamowicie zadowolona z efektu. Minęło pół roku i mój nos wygląda dokładnie tak, jak opisałam to Pani Marcie przed operacją przy czym efekt jest bardzo naturalny. Cały proces przebiegł bezboleśnie, zapewniono mi fantastyczną opiekę w klinice i mogę polecić to miejsce każdemu kto ma jeszcze jakieś wątpliwości. \nPozdrawiam serdecznie!"
  },
  {
    "signature": "Judyta",
    "date": "2015-10-21",
    "score": 5,
    "review":
      "Witam, kilka dni temu byłam na konsultacji u Pani chirurg, polecam gorąco, jest to bardzo ciepła osoba, wytłumaczyła mi krok po kroku jak będzie wyglądał zabieg, bez jakiegokolwiek naciskania i wpływania na moją decyzje odnośnie przeprowadzone operacji w przyszłości, naprawdę polecam!"
  },
  {
    "signature": "Jula",
    "date": "2015-09-23",
    "score": 5,
    "review":
      "W wyniku raka piersi musiałam poddać się pełnej mastektomii lewej piersi. Pani dr Marta przeprowadziła dwie w moim odczuciu skomplikowane i trudne operacje, najpierw kolejnej wewnętrznej mastektomii prawej piersi, później odtworzenia dwóch piesi. Myślałam ze to w ogóle niemożliwe a jednak... Rok już prawie minął od tych operacji, a ja ciesze się pięknymi piersiami. Zdecydowanie polecam Panią doktor!!!! Pani Marto, bardzo bardzo raz jeszcze dziękuję! Za cierpliwe rozwiewanie wątpliwości, za życzliwość, za spokój do mnie a przede wszystkim za udane operacje. Pozdrawiam i życzę wszystkiego co najlepsze!"
  },
  {
    "signature": "Agnieszka",
    "date": "2015-08-04",
    "score": 5,
    "review":
      "Szczerze polecam! Pani Marta ma złote ręce :-). Przez wiele lat miałam naderwany płatek ucha. Niby nic ale bardzo cieszy widok nowego, ślicznego ucha :-). ...a po szyciu ani śladu. Pozdrawiam i bardzo Dziekuje."
  },
  {
    "signature": "Sandra",
    "date": "2015-06-22",
    "score": 5,
    "review":
      "Witam. Jestem prawie 4 miesiące po operacji nosa. Miałam robiona pełną korektę nosa czyli prostowanie krzywej przegrody, ścięcie garba i modelowany czubek. Przed operacją byłam bardzo zestresowana głowinie przez czytanie wielu negatywnych opinii na róznych forach internetowych dotyczących operacji nosa. Dodatkowo nie spodziewałam sie zbyt dużej poprawy zwłaszcza ze mój nos był naprawde spory. Teraz jestem zadowolona z tego, ze zdecydowałam sie na taki krok. To moja pierwsza operacja plastyczna a efekt jest wspaniały. Jesli chodzi o proces gojenia to przebiegł on bardzo szybko, bez żadnych powikłań a Pani Marta jako chirurg jest zdecydowanie osobą, która potrafi profesjonalnie zadbac i zatroszczyć się o pacjenta. Teraz mój nos jest krótszy prosty i lekko zadarty. To duże więcej niz oczekiwałam i bardzo szybko wróciłam do codziennych czynności. Raz jeszcze chciałabym podziękować Pani Marcie za ten efekt końcowy i polecić ja każdej pacjentce, która jeszcze ma jakies wahania co do wyboru plastyka w przypadku operacji nosa. Pozdrawiam Sandra :)"
  },
  {
    "signature": "Katarzyna",
    "date": "2015-04-05",
    "score": 5,
    "review":
      "Pani Marta to najlepszy chirurg w Polsce! Jest osobą niezwykle profesjonalną, miła i życzliwa, wspaniałym specjalistą, zaufałam jej w 100%. Nowy nos jest piękny, naturalny, przerósł moje oczekiwania. Atmoswera w klinice rewelacyjna, wspaniałe Panie asystujące przy operacji oraz pomocne i sympatycne pielęgniarki, jestem bardzo szczęśliwa że oddalam sie w ręce Pani Marty jak i całego zespołu Noa Cilinc. Dziękuję Pani Doktor !"
  },
  {
    "signature": "Klaudia",
    "date": "2014-07-29",
    "score": 5,
    "review":
      "Pani dr Marta Wilczyńska- Staniul 10 dni temu operowała mi nos. Jeśli miałabym w kilku słowach streścić moje wrażenia, to mogę jedynie napisać, że jestem zachwycona. Nos wygląda niesamowicie naturalnie i chociaż zdecydowanie różni się od \"poprzedniego\" to dziś nie mogę już sobie wyobrazić, żeby był inny- mam wrażenie, że z takim się urodziłam. Warto dodać, że Pani doktor jest nie tylko świetnym specjalistą, ale także bardzo sympatycznym, cierpliwym i godnym zaufania człowiekiem, co niewątpliwie pomaga przetrwać trudny czas zaraz po operacji. Jeszcze raz bardzo dziękuję i serdecznie pozdrawiam Klaudia"
  },
  {
    "signature": "Katarzyna S.",
    "date": "2014-05-26",
    "score": 5,
    "review":
      "Witam, 15.04. miałam operację zmniejszania piersi u Pani dr Marty. Zabieg przeprowadzony wspaniale, bez jakichkolwiek komplikacji. Pani Marta wspaniała, życzliwa, miła. Cały czas odpowiada na telefony i wątpliwości które nasuwają sie przed zabiegiem. Z całego serca polecam. Gdybym miała jeszcze raz wybierać lekarza bez wahania udałabym się do dr Marty. Pełny profesjonalizm. Gorąco polecam. Bardzo serdecznie za wszystko dziekuje. Pozdrawiam Katarzyna."
  },
  {
    "signature": "Agnieszka",
    "date": "2014-03-30",
    "score": 5,
    "review":
      "W dzisiejszych czasach bardzo trudno o kompetentnych i przede wszystkim zaangażowanych lekarzy. Dlatego też długo zastanawiałam się, czy podjąć próbę ulepszania tego co \"nie boli\" i nie jest konieczne a z pewnością poprawiłoby moje samopoczucie. Życiorys, opinie które przestudiowałam a w końcu sama osoba Pani Marty Wilczyńskiej wpłynęły na to iż podjęłam - teraz mogę stwierdzić z pełną stanowczością - właściwą decyzję. Już dawno nie czułam się tak bezpieczna w rękach lekarza. Pani Doktor nie szczędziła mi swoich rad oraz wolnego czasu a efekt zabiegu (powiększenia piersi) jest wspaniały. Bardzo polecam."
  },
  {
    "signature": "Monika N.",
    "date": "2014-02-04",
    "score": 5,
    "review":
      "Pani doktor Marta Wilczyńska w moim przypadku poprawy nieudanej korekty nosa okazała się cudotwórczynią. Bardzo profesjonalnie udzieliła porady a następnie wykonała ww zabieg. Było bezboleśnie, szybko, a co najważniejsze efektywnie i dla mnie efektownie. Pani Marta Wilczyńska to bardzo dobry specjalista i przede wszystkim sympatyczna, szczera kobieta, która rozumie i doradzi. Gdybym zastanawiała się nad jakimkolwiek zabiegiem to dam się pokroić tylko Pani Marcie :)"
  },
  {
    "signature": "Monika",
    "date": "2013-10-23",
    "score": 5,
    "review":
      "Witam wszystkich zastanawiających się nad zabegiem u Pani doktor. Pani Marta jest przemiłą osobą, każdy kontakt czy osobisty czy meilowy (zawsze odpisuje) był bardzo profesjonalny a zarazem ciepły, dający wiarę, że wszystko będzie dobrze. Z cierpliwością odpowiada na pytania, rozwiewa wątpliwości. Zabieg wykonany miałam w znieczuleniu miejscowym choć dzięki podanym lekom pamiętam go tak: usnęłam na łózku w pokoju i obudziłam się w tym samym miejscu. Jestem ogromnie wdzięczna, że tak to się odbyło. Obecnie jestem kilka dni po zabiegu, efekt jest rewelacyjny a ja jestem pod wielkim wrażeniem kompetencji Pani doktor. Jeśli ktoś myśli nad zmianą w swoim wyglądzie zdecydowanie polecam Panią Martę gdyż będzie miał gwarancję udanego zabiegu i wspaniałego ludzkiego traktowania. Ja miałam wrażenie, że rozmawiam z przyjaciółką a nie z lekarzem. Dziekuję."
  },
  {
    "signature": "Monika",
    "date": "2013-09-10",
    "score": 5,
    "review":
      "Zgadzam się z opinią, że pani doktor jest najlepszym chirurgiem plastycznym w polsce, oczywiście to moje skromne zdanie, ale kilku juz poznałam i fachowością ani sympatycznością nie mogą sie z nią równać, duża precyzja i dbałość o każdy szczegół i całokształt oczywiście, co powinno być oczywiste dla wszystkich chirurgów plastyczneych, ale niestety nie jest, często po zabiegu dziewczyny zostają pozostawione same sobie, a pani doktor kontroluje efekt aż do końca. Gdyby każdy lekarz był tak profesjonalny to nie byłoby niezadowolonych pacjentów. Ja osobiście jestem bardzo zadowolona z moich nowych piersi sa śliczne, a dodam że jest to korekta po nieudanej operacji powiększenia piersi u innego lekarza i żałuję, że odrazu nie trafiłam do pani Marty, ale mimo to są takie jak być powinny. Pozdrawiam Monika"
  },
  {
    "signature": "Kasia",
    "date": "2013-03-07",
    "score": 5,
    "review":
      "Najlepszy chirurg plastyczny w Polsce!!! Miałam tak zniszczony brzuch operacjami i ciążami. Po abdominoplastyce w NOA CLINIC oraz liposukcji mój brzuch wygląda jak nowy. Trudno mi samej uwierzyć, że taki może być efekt operacji plastycznej. Pani doktor jest naprawdę wyjątkowa. Żaden lekarz mężczyzna nie podjął się jednorazowo tak rozległej operacji. Jestem ogromnie szczęśliwa.Polecam każdemu bo Dr Wilczyńska to wspaniały lekarz dbający o pacjenta i dbający o każdy najdrobniejszy szczegół operacji.Pozostanę wdzięczna do końca życia za nową jakość mojego życia."
  },
  {
    "signature": "Agnieszka Szpunar",
    "date": "2010-08-17",
    "score": 5,
    "review":
      "Na parapecie mego okna, od ponad miesiąca, leży liścik z podziękowaniami dla Pani Doktor Marty Wilczyńskiej-Staniul. Zastanawiam się, czy te kilka prostych zdań spisanych na zwykłej kartce papieru wyrazi w pełni moją wdzięczność. Zastanawiam się również, czy forma takiej podzięki jest właściwa. A może kwiaty, jakiś drobny prezent. Nie, nie wiem jak inaczej spłacić ten dług. Załączam więc te parę skreślonych przeze mnie słów.\n \"Pełna obaw, ciągle uspokajana przez rodziców, poddałam się serii bolesnych zabiegów chirurgicznych. Bóg chciał, że trafiłam w ręce Doktor Marty Wilczyńskiej-Staniul. Dzisiaj z perspektywy czasu wiem, że były to cudowne ręce profesjonalistki, ręce które przywróciły mi pełną sprawność fizyczną, ręce które pozwoliły mi odrodzić się psychicznie, poczuć się normalną dziewczyną. Pamiętam do dziś, jak do każdej kolejnej operacji stawałam w strachu. Początkowo Pani uspokajające słowa, później nawet gest, czy spojrzenie lub nawet dotknięcie ręki pozwalały mi wyzbyć się lęku.\nDziękuję zatem Pani za fachowość, życzliwość, zaangażowanie ale przede wszystkim za Pani ogromne serce.\nNa zawsze pozostanie Pani w mojej pamięci."
  },
  {
    "signature": "Beata",
    "date": "2010-06-15",
    "score": 5,
    "review":
      "Wspaniały lekarz!! Gorąco polecam. Operowałam odstające uszy, które były moim kompleksem od dzieciństwa. Jestem 2 miesiące po zabiegu - efekt wspaniały!"
  },
  {
    "signature": "Aga Cz.",
    "date": "2010-06-11",
    "score": 5,
    "review":
      "Miałam korektę uszu w Klinice we Wrocławiu. Pani Doktor kompetentna, miła. Zabieg dał oczekiwane efekty. \"Nowe uszy\" wyglądają naturalnie. Jestem bardzo zadowolona. Szczerze polecam :)"
  }
]
