{"abdominoplasty":{"order":6,"name":"Abdominoplasty","content":"<h4 class=\"text-center\">Abdominoplasty - Fleur de Lis method</h4>\n<p>Procedure is dedicated for patients with excess skin folds in the hypogastrium (underbelly) area -\nmost commonly for patients after an intensive weight loss period and for women after pregnancy\nwith slack skin covered with stretch marks.</p>\n<p>The procedure is performed under general anesthesia or subarachnoid anesthesia (spinal block).\nThe procedure always starts with liposuction. After the suction the surgeon makes an incision in\nthe hypogastrium (incision should be located in the lowest possible spot based on the\nmeasurements of the junction of the large pudendal lip in the centerline of the belly), dissects the\nskin and the subcutaneous tissue from the abdominal aponeurosis on the level of omphalus, which\nhe/she later cuts out from the skin layer but leaves attached to the lower tissues and finally\ndissects a tunnel in the shape of an Eiffel Tower reaching the xiphoid process. Such an exposure\nof abdominal layers makes it possible to fix ruptures (hernia) and stitch abdominal muscles (rectus\nabdominis) together (such a deformity could be observed in almost every woman’s body after\npregnancy). Dissected skin is stretched in the direction of the pubic symphysis. Excess of skin and\nsubcutaneous tissue is removed. Omphalus is being located in a new spot. Drains remain in the\nsutured wound. A long scar is located in the underbelly area and could be hidden in the underwear.\nAnother scar is formed around the omphalus. After the surgery the patient could walk bent for\nsome time due to the pressure and tension in the relocated skin parts.</p>\n<p>People after huge weight loss usually require abdominoplasty in order to remove the excess skin\nand fat tissue in the central part of abdominal layers (from the sternum to the pubic symphysis).\nSuch procedure is called Abdominoplasty - Fleur de Lis method. It leaves a vertical scar ranging\nfrom the sternum to the pubic symphysis and another transverse scar in the underbelly. In such\ncases a maximal reduction of the size of the pubic symphysis is also performed.</p>\n<p>The patient is supposed to wear a special abdominal belt for 2 months after the procedure. The\npatient should also avoid manual effort, hefting and lifting for 3 months.</p>\n<p>Patient could get back to work after 2 weeks (only if the job does not require manual effort).</p>"},"aestetic-medicine":{"order":12,"name":"Aesthetic medicine","content":"<h4 class=\"text-center\">Aesthetic medicine</h4>\n<p>Aesthetic medicine procedures are performed in order to improve skin appearance and smooth or\nreduce existing wrinkles. Procedures could require using own fat, hyaluronic acid or botox,\nalthough not every patient could be administered the above mentioned substances. Suitable\nqualification is necessary in order to avoid worsening of the appearance because of excessively\ndrooped eyebrows or lack of positive effect due to too deep wrinkles, which qualify for surgical\nintervention.</p>"},"before-the-surgery":{"order":0,"name":"Before the surgery","content":"<p class=\"text-center\"><strong>Before surgeries under general anesthesia every patient should prepare the following:</strong></p>\n<ul>\n<li>morphology</li>\n<li>blood coagulation: APTT, INR</li>\n<li>electrolytes levels</li>\n<li>glucose levels in blood serum</li>\n<li>blood group</li>\n<li>EKG with description</li>\n<li>in case of breast surgery patient should also prepare a recent breast ultrasound with description</li>\n<li>for nose surgeries patient should prepare a facial skeleton CT-scan (from the level of alveolar processes to supraorbital ridges)</li>\n</ul>\n<p class=\"text-center\"><strong>Before procedures under regional anesthesia every patient should prepare the following:</strong></p>\n<ul>\n<li>morphology</li>\n<li>blood coagulation: APTT, INR</li>\n<li>electrolytes levels and glucose levels in blood serum</li>\n</ul>\n<p>Women cannot be operated during menstruation.</p>\n<p>Surgeon can also advise other possible medical tests.</p>\n<p>Patient should not take any medication influencing blood clotting at least 2 weeks before every\nprocedure (medication containing acetylsalicylic acid (aspirin) or its derivatives including herbal\nmedication containing for example garlic and also statins lowering cholesterol levels). Patient\nshould not take any medication containing paracetamol at least 2 days before the procedure and\nnonsteroidal anti-inflammatory drugs at least 5 days before the procedure (for example ibuprofen,\ndiclofenac, ketoprofen, metamizole and the like).</p>\n<p>Patient should go off hormonal birth control and other hormonal therapies at least a month before\nthe planned procedure.</p>\n<p>Every patient should report all health troubles and taken medication. Before the procedure under\ngeneral anesthesia patient should fast for at least 4 hours, preferably 6. During the day of the\nprocedure patient should absolutely give up smoking tobacco and e-cigarettes. In case of nose\nsurgeries, abdominoplasty („tummy tuck”) and other stomach surgeries, breast lift or cheek lift\npatient should absolutely avoid smoking cigarettes and other tobacco products for at least 2 weeks\nafter the procedure.</p>"},"blepharoplasty":{"order":3,"name":"Blepharoplasty (eyelids correction)","content":"<p>Corrections of eyelids are performed both due to aesthetic and functional reasons.</p>\n<p>In case of young patients the deformities usually show up in the form of swelling in the tear duct\narea. Correction is performed by applying a specially pre-prepared fat (a so called „nano fat”). The\nrecuperation lasts 2 weeks and after this time the swelling and visible yellow pigmentation of the\neyelids shall subside.</p>\n<p>In case of older patients, the flaccidity of the skin in the upper eyelid area and drooping of the\neyebrow area could be observed due to the aging processes. A drooping upper eyelid could\nsometimes even narrow the field of vision and put pressure on the ciliary margin, which effects in\nthe irritation of cornea due to „curling” of eyelashes (trichoma). In the lower eyelids the so called\n„eye bags” show up and highlight the junction between the eyelid and the cheek. The atrophy and\ndroopiness of the fat tissue in the buccal-zygomatic space effects in the lack of support for the\norbital tissues and the atrophy of the fat tissue in the paracentral part of lower eyelid area, just\nbeneath the eyebrow.</p>\n<p>Foregoing approach consisted in the removal of all excessive skin, muscles and fat tissue through\nthe outpouchings of the orbital septum. The incisions on the skin of the upper eyelid have been\nmade in such a way, that scars from suturing would hide in laughter lines and natural skin folds.\nThe incisions on the skin of the lower eyelid have been made right below the ciliary margin and\nscars have been hidden in the natural skin folds.</p>\n<p>Current approach is way different. Skin incisions are made the same way as before, but the\nprocedure is based mostly on the conservative resection of tissues. Only the skin is affected by the\nprocedure - muscles and fat tissue usually stay intact, only in certain cases the fat tissue in the\nlower eyelid area may also be relocated. The procedure is focused on eyebrow lifting and filling in\nthe fat tissue in the face areas mentioned above. Such an approach enables the surgeon to restore\nthe young appearance without changing patient’s facial features.</p>\n<p>After the procedure the patient could feel swelling and bruising, which would fade after 2 weeks.\nThe vision may be a little bit blurry, especially after applying the ointment, and the palpebral fissure\nmay not close completely due to the post-op swelling. After the procedure the patient should wear\nsunglasses when leaving home in order to protect the eyes from sun and wind. Patient can get\nback to work after 1 week. Remaining bruising could be covered with make-up.</p>\n<p>The procedure is performed under regional anesthesia with or without intravenous infusion of\npainkillers. Duration - 1-2 hours.</p>"},"breast-augmentation":{"order":1,"name":"Breast augmentation","content":"<h4 class=\"text-center\">Breast augmentation</h4>\n<p>Procedure is performed on patients with small breasts, asymmetrical breasts and on women who\nlost the firmness of their mammary glands due to aging. Procedure is performed in general\nanesthesia. Standard duration - 1,5h.</p>\n<p>Augmentation is performed with the use of silicone implants in various sizes and shapes, produced\nby various companies (MENTOR, Polytech). Implantation could be performed with the use of\nvarious incisions - just below the inframammary fold, on the dermo-epidermal and nipple-areola\njunction or in the armpit. Implants could be placed in three different locations - directly underneath\nthe mammary gland, under the pectoral fascia and under the pectoral muscle. All those details and\nmatters are discussed with the surgeon before the procedure. Thickness of the subcutaneous fat\ntissue is a crucial issue.</p>\n<p>Size of the implant is chosen based on individual features of each patient and on the grounds of\nperformed measurements.</p>\n<p>Standard procedure starts with the incision of patient’s skin and subcutaneous tissue followed by\nthe preparation of the compartment for the implant and implantation of the previously chosen type\nof implant. The wound is being stitched up and drains are being left in the compartment\nsurrounding the implant. Finally the wound is covered with a special surgical dressing in the form of\na bra which shall be worn for 3 months after the procedure.</p>\n<p>Swelling and individually intensified pain (possible to be relieved with painkillers) are both normal\neffects of the procedure - they will subside eventually in the course of time. Sometimes patients\nobserve bruising, which is also a normal post-op effect. Nipples may be ultra sensitive to the touch\nand breasts may cramp periodically - both are also normal effects and will subside in the course of\ntime. For 3 weeks after the procedure patient should avoid extensive manual effort, especially\nactivities engaging the movement of shoulders (for example hefting, lifting, raising arms). Patient\ncan get back to work (if it does not require manual effort) in 1-2 weeks after the procedure.</p>"},"facelifting":{"order":4,"name":"Facelifting","content":"<h4 class=\"text-center\">Browlift</h4>\n<p>Corrections of eyelids are performed both due to aesthetic and functional reasons.</p>\n<p>In case of young patients the deformities usually show up in the form of swelling in the tear duct\narea. Correction is performed by applying a specially pre-prepared fat (a so called „nano fat”). The\nrecuperation lasts 2 weeks and during this time the swelling and visible yellow pigmentation of the\neyelids shall subside.</p>\n<p>Aging processes cause attenuation of muscle fibers, loosening of junctions between them and\natrophy of fat tissue under the orbucilaris oculi. Additionally, changes in shape of superciliary arch\nmay occur - outer ⅓ may lower and droop. A visible junction between the cheek and eyelids shows\nup. All those processes effect in accumulation of loose skin on the upper eyelid and create an\nappearance of „eye bags” on the lower eyelid. A drooping upper eyelid could sometimes even\nnarrow the field of vision and put pressure on the ciliary margin, which effects in the irritation of\ncornea due to the „curling” of eyelashes (trichoma) - in such cases a surgical procedure is an\nabsolute necessity.</p>\n<p>Foregoing approach consisted in the removal of excessive skin, muscles and fat tissue through the\noutpouchings of the orbital septum.</p>\n<p>Current approach is based mostly on skin removal and minimizes tissue irritation. Intraorbital fat\nfrom the outpouchings of orbital septum of lower eyelids is used to fill in cavities developed due to\naging processes. The incisions on the skin of the upper eyelid are made in such a way, that scars\nfrom suturing would hide in laughter lines and natural skin folds. The incisions on the skin of the\nlower eyelid are made right below the ciliary margin and scars hide in the natural skin folds. Such\nan approach enables the surgeon to restore the young appearance without changing patient’s\nfacial features. If brow droopiness is clearly visible, an additional brow lift of ⅓ of the outer part is\nperformed. Incisions are made on the brows, a part above them is removed and eyelid muscles are\nlifted up. Scars are hidden in the browline. Permanent make-up could also be used afterwards.\nSuch a procedure is the safest and most effective in comparison to procedures involving incisions\non the hair line or inside hairy areas of the skull.</p>\n<p>After the procedure the patient could feel swelling and bruising, which would fade after 2 weeks.\nThe vision may be a little bit blurry, especially after applying the ointment, and the palpebral fissure\nmay not close completely due to the post-op swelling. After the procedure the patient should wear\nsunglasses when leaving home in order to protect the eyes from the sun and wind. Patient can get\nback to work after 1 week. Remaining bruising could be covered with make-up. Bruising should be\nprotected from the sun in order to avoid discoloration.</p>\n<p>The procedure is performed under regional anesthesia. Duration - around 30 min (only upper\neyelids), around 2,5 h (upper and lower eyelids).</p>\n<h4 class=\"text-center\">Facelifting, Necklifting, Midfacelifting, Cheekbone implants</h4>\n<p>Those procedures are performed under general anesthesia. Their main aim is to remove the\nexcess of flaccid skin and tighten flaccid face and neck muscles in order to achieve a younger\nappearance. Those procedures are dedicated to patients with drooping cheeks, „chubby” cheeks,\nhighlighted nasopharyngeal fold and a flaccid neck.</p>\n<p>Facelifting starts with tightening of the skin in the temporal area on the line of the hairy part of the\nskin around sideburns, followed by skin tightening of the frontal ear at the top of the antilobium and\naround the earlobe, completed with skin tightening around the area at the posterior of the ear and\nalongside posterior lines of hairy areas of the head. The surgeon dissects the skin from the face,\nfrom behind the ears and from the neck and separates it from deeply located tissues. Afterwards,\nthe surgeon lifts the skin (SMAS lifting) together with the posterior line of the platysma muscle and\nmakes sutures above the previous location of lifted parts - it effects in a better muscle tautness.\nFinally, the excess skin is removed and sutures are laid.</p>\n<p>Necklifting is dedicated to patients with visible excess skin in the neck area. Incisions are the same\nas in facelifting and enable the surgeon to dissect the skin from the neck. Transverse incision of\nthe platysma muscle is followed by its connection to the sternocleidomastoid muscle.</p>\n<p>Midfacelifting is dedicated to patients with highlighted nasolabial folds and deformities of the\nmidface (from the level of the eyes to the level of the corners of the mouth). Incisions are made on\nthe lower eyelid (same as in the lower eyelid correction). Lower eyelid correction and midfacelifting\ncould be combined in order to give a very satisfying filling effect due to the lifting of the drooped\ntissues to the area beneath the lower eyelid.</p>\n<p>Both procedures could also be combined with additional cheekbone implantation.</p>\n<p>In all cases a tissue adhesive glue is being used in order to close dissected tissues - it completely\nreduces the possibility of an occurrence of the most common complication in such procedures,\nnamely haematoma.</p>\n<p>After the procedure the patient may observe swelling and bruising - they will fade in the course of\ntime. For 3 months the patient may experience disfunction of the skin sensation in the frontal\nturbinal area. The patient shall protect the skin from the UV light by using sunscreens in order to\navoid permanent discoloration. Patient can usually get back to work after 2-3 weeks. Remaining\nbruising could be covered with make-up.</p>"},"labiaplasty":{"order":"10","name":"Labiaplasty - labia minora reduction","content":"<h4 class=\"text-center\">Labiaplasty - labia minora reduction</h4>\n<p>The procedure is performed on women with an excessively overdeveloped labia minora. It is\nperformed under general or regional anesthesia with an intravenous administration of painkillers.</p>\n<p>The procedure consists of the removal of mucosa and inner connective tissue so that after the\nprocedure the labia minora would hide between the labia majora.</p>\n<p>After the procedure the patient could suffer from temporary swelling and bruising. Sexual\nintercourses should be avoided for 6 weeks after the procedure.</p>"},"liposuction":{"order":8,"name":"Liposuction- lipoplasty","content":"<h4 class=\"text-center\">Liposuction - lipoplasty</h4>\n<p>Liposuction is not a weight loss method. It is a procedure useful in shaping bodies covered in fatty\ndeposits in the abdominal areas, hips, thighs, arms (shoulders) and in the back.</p>\n<p>The procedure could be performed under various anesthesia types depending on the location of\nthe operated body part. Lipoplasty is usually performed with the use of the suction pump, but a\nmanual syringe could also be used. Both methods are effective in removing excess fatty deposits.\nType of the medical equipment is chosen individually and depends on the extensiveness of\nsuctioned areas. Only deeply located fat portions are being removed, whereas the subcutaneous\nfat tissue stays intact - it minimizes the possibility of development of facial irregularities.</p>\n<p>After the procedure the patient is dressed in a special suit that minimizes the possibility of side\neffects and enables the skin to fit closely and constrict faster. The suit shall be worn for 3 months.\nGetting back to work is possible after 1-2 weeks (depending on the extensiveness of the\nprocedure).</p>"},"mammoplasty-gynecomastia":{"order":5,"name":"Mammoplasty and Gynecomastia","content":"<h4 class=\"text-center\">Women (reduction mammoplasty)</h4>\n<p>Such procedures are performed on patients with big mammary glands due to aesthetic and health\nreasons. Breast reduction relieves the patient and corrects the shape of the glands. Procedure is\nperformed under general anesthesia. Duration - 1,5 up to 2,5 hours.</p>\n<p>The surgeon removes the excess skin, subcutaneous tissue and glandular parts and relocates the\nmammilla. Remaining tissues form the new shape of the breast.</p>\n<p>Reduction surgeries are performed with the use of various incision types and techniques. Most\ncommonly used technique implies an incision formed in the shape of a keyhole. Such an incision\nleaves a scar in the shape of an anchor. Other incisions may eliminate such extensive scarring but\nthey are always picked by the surgeon according to individual features of the patient and according\nto the reduction scope.</p>\n<p>After the procedure the patient’s wound is dressed with a special surgical dressing in the form of a\nbra which shall be worn for 3 months after the procedure. For 3 weeks after the procedure patient\nshould avoid extensive manual effort, especially activities engaging the movement of shoulders (for\nexample hefting, lifting, raising arms). Patient can get back to work (if it does not require manual\neffort) in 2 weeks after the procedure.</p>\n<h4 class=\"text-center\">Men (gynecomastia surgery)</h4>\n<p>In case of men, the excess tissue around the chest area (breast) is made of components such as\nglandular tissue, connective tissue and fat tissue. The surgery is performed with the use of the\nliposuction technique and the reduction of the glandular and also partly of the connective tissue.\nThe procedure starts with the liposuction followed by the removal of the hypertrophic gland with the\nadjoining connective tissue through the incisions made near the bottom line of the nipple areola.\nThe patient should also test hormone levels in order to eliminate the possibility of endocrinological\nproblems being the main cause of the deformity. Ultrasound scan could also be suggested.</p>\n<p>The procedure is performed under general anesthesia or sedation. Duration - 1 hour.</p>\n<p>For 3 months after the procedure the patient is supposed to wear a special pressure vest. During\nthe 1 month the vest should be worn the whole time (24 hours a day), afterwards only during sleep.</p>"},"mastopexy":{"order":7,"name":"Mastopexy","content":"<h4 class=\"text-center\">Mastopexy - raising of saggy breasts</h4>\n<p>The procedure is dedicated to patients, whose breasts became saggy after giving birth,\nbreastfeeding or after an intensive weight loss period. The procedure could be combined with\nbreast implantation.</p>\n<p>The procedure is performed under general anesthesia. Incision type is chosen individually and\ndepends on the amount of the extra skin supposed to be removed, on size and firmness of the\ngland and also on whether the nipple and its areola shall be relocated. Usually the incision is\nsimilar as in the reduction mammoplasty and leaves a scar in the form of an anchor.</p>\n<p>The patient shall wear a special surgical dressing in the form of a bra for 3 months after the\nprocedure.</p>"},"otoplasty":{"order":9,"name":"Otoplasty - ear pinning","content":"<h4 class=\"text-center\">Otoplasty - ear pinning</h4>\n<p>The procedure is performed on patients with ears protruding on one side or on both sides\n(protruding pinna). It is performed under regional anesthesia with an intravenous administration of\npainkillers. The procedure consists of partial removal of the skin located near the posterior pinna,\nshaping and suturing cartilages with unabsorbable stitches and finally suturing the skin.</p>\n<p>After the procedure a special pressure dressing is being used as ears tend to be swollen, red, sore\nand very sensitive to touch. Patient should take painkillers. Above mentioned symptoms will\nsubside in the course of time.</p>\n<p>The patient should wear a headband covering the ears during day and night (24 hours a day) for 1\nmonth after the procedure. In the 2 and 3 month after the procedure the band could be worn only\nat night.</p>"},"rhinoplasty":{"order":2,"name":"Rhinoplasty (nose correction)","content":"<p>Procedures correcting the shape of the nose are dedicated to patients with post-traumatic or\ncongenital defects causing deformities of nasal cartilages and/or nasal bones. The inner parts of\nthe nose are often deformed (nasal septum, nasal concha) and thereby impair breathing. In such\ncases the procedure can both improve the air flow and also change the outer shape of the nose.</p>\n<p>Depending on the type of deformity we can either make the nose look smaller by reducing\nparticular nose parts or enlarge it by adding cartilage structures.</p>\n<p>Procedures are performed under general anesthesia. The incision (based on the current state of\nknowledge) is made on the columella and becomes almost invisible in the course of time (no\nvisible scars). After the procedure every patients’ nose is dressed in an adhesive bandage and\nplaster cast. Tampons are being placed inside the nose. After the procedure patient can feel the\ndiscomfort while breathing due to the swelling and the placement of tampons. Patient could\nobserve swelling and bruising around the eyelid up to 1-2 weeks after the procedure.</p>\n<p>After such procedures patients should avoid alcohol, manual effort, spicy dishes, hot drinks,\nbending over and situations effecting in rise of blood pressure. Getting back to work is usually\npossible after 2 weeks (only if the job does not involve manual effort, does not effect in constant\nrising of blood pressure and the patient is not exposed to dusting and reeking). Patients should\navoid all extreme and contact sports for 6 months after the procedure.</p>"},"scar-removal":{"order":11,"name":"Scar removal","content":"<h4 class=\"text-center\">Removal of skin blemishes and imperfections, scar removal</h4>\n<p>Removal of skin blemishes and imperfections is performed due to oncologic and aesthetic reasons.\nRemoval of blemishes or papule is performed in such a way, that post-removal scarring is almost\ncompletely invisible. Such procedures are performed under regional anesthesia.</p>\n<p>Scar removals or scar corrections are performed in case of presence of disfiguring and defacing\nscars within the whole area of skin surface. Particularly important is to remove or correct the scars\nthat limit functions of particular body parts, such as cicatricial ectropion, scars restricting joint\nmovements and the like. Smaller procedures are performed under regional anesthesia, whereas\nextensive under general or nerve block anesthesia. Corrections could be both local/small and\nextensive (requiring skin-graft).</p>"}}